<?php get_header() ?>


<section>
  <div class="law-area">
    <div class="law-section">
      <div class="law-title"><h2>特定商取引法に基づく表記</h2></div>
    <div class="law-cont">
      <div class="law-cont-det">
        <span>販売業者</span>
        <p>株式会社ブリリオ</p>
      </div>
      <div class="law-cont-det">
        <span>運営責任者</span>
        <p>文水将</p>
      </div>
      <div class="law-cont-det">
        <span>住所</span>
        <p>〒162-0067<br>東京都新宿区富久町16-5新宿高砂ビル9F</p>
      </div>
      <div class="law-cont-det">
        <span>メールアドレス</span>
        <p><a href="">info_brillio@brillio.co.jp</a></p>
      </div>
      <div class="law-cont-det">
        <span>URL</span>
        <p><a href="">https://shop.brillio.co.jp</a></p>
      </div>
      <div class="law-cont-det">
        <span>商品以外の必要代金</span>
        <p>消費税・配送料・後払い手数料</p>
      </div>
      <div class="law-cont-det">
        <span>注文方法</span>
        <p>■ ウェブサイトよりのご注文<br><br>■ご注文後に「ご注文内容の確認メール」を自動送信させて頂いております。<br>届かない場合はお手数ですが弊社までお問い合わせください。<br>080-3505-0720
        </p>
      </div>
      <div class="law-cont-det">
        <span>注文方法</span>
        <p>■ クレジットカード決済
          <br><br>
          <img class="credit-img" src="<?php echo get_template_directory_uri();?>/assets/images/credit.png" alt="">
          <br><br>
          ○JCB・VISA・ダイナース・アメリカンエキスプレスのマークが入っているクレジットカードはすべてご利用になれます。
          <br><br>
          ■ コンビニ後払い
          <br><br>
          <img class="yamatoatobarai-img" src="<?php echo get_template_directory_uri();?>/assets/images/yamatoatobarai_bnr.png" alt="">
          <br><br>
          【お支払について】
          <br><br>
          全国主要のコンビニ又はauかんたん決済でお支払頂けます。
          <br><br>
          【手数料について】
          <br><br>
          後払いのご利用には、手数料２２０円が別途必要となります。
          <br><br>
          【ご請求について】
          <br><br>
          振込用紙は別発送となります。振込用紙の到着後お支払ください。請求書は商品配達完了後の確認がとれてから10日ほどで郵便にてお届けいたします。請求書が届かない場合はお問い合わせください。
          <br><br>
        【ご利用にあたって】
        <br><br>
        後払い決済には与信審査が必要となります。お客様が当サイトにおいて登録された個人情報および発注内容は、クロネコ代金後払いサービスの与信審査に必要な範囲内で、ヤマトクレジットファイナンス株式会社に提供させていただきます。
        審査の結果によりましてはご注文をキャンセルさせて頂く場合もございますのでご了承ください。
        <br><br>
        《ご注文者様が以下の場合はご利用いただけず、他の決済方法をご利用していただく場合がございます》
        <br><br>
        ・当店のご注文に限らず、クロネコ代金後払いサービスを利用してご購入される金額の合計が55,000円（税込み）を超える場合
        <br>
        ・会社名や学校名など、注文者情報に個人名以外がご登録されている場合
        <br>
        ・住所情報（町名、番地、電話番号など）の不足や間違いの場合
        <br>
        ・「病院」「ホテル」などのご宿泊先の場合
        <br>
        ・「郵便局留め」「センター、配送所留め」など届け先に荷物の一時受取り場所をご指定されている場合
        <br><br>
        ※決済方法の変更が必要な場合、ご注文者様にメールまたはお電話にてお問い合わせさせて頂きます。
        <br>
        ※払込時の控えは紛失しないようにご注意ください。
        </p>
      </div>
        <div class="law-cont-det">
        <span>支払期限</span>
        <p>■ 後払い決済を選択された方は、請求書の発行後、14日以内にお支払い手続きを行ってください。</p>
      </div>
      <div class="law-cont-det">
        <span>配送について</span>
        <p>
        ■ 配送は「クロネコヤマト」、「ゆうパック」、「エコ配」のいずれかの配送業者様を通じてお届けいたします。
        エコ配での配送の場合、時間指定は出来ません。万一、お荷物を受け取れなかった場合は、再配達にて時間指定を行えますので、そちらをご利用ください。
        <br><br>
        ■ 地域や商品の大きさにより、物流会社が変更になる事がございますが、何卒御了承下さいませ。
        ※物流会社の指定は御受けいたしかねます
        <br><br>
        ■宛先不明や長期不在でお荷物を受け取れず、運送会社の保管　期間を過ぎた場合は、お受け取り辞退とみなし、ご注文をキャンセルさせていただきます。一度でもお受け取り辞退をされますと、以後のご注文はお受け出来なくなる可能性もございますのでご注意ください。
        </p>
      </div>
      <div class="law-cont-det">
        <span>送料について</span>
        <p>
        ■ 2900円定期コース ＆ 3200円プレゼント　
        ・全国一律：500円
        ・沖縄・離島：1200円
        <br><br>
        ■ 4900円定期コース ＆ 5200円プレゼント
        ・全国一律：300円
        ・沖縄・離島：1000円
        <br><br>
        ※配送業者の指定は承っておりません。
        当店では、商品代金と、それ以外の必要料金として、送料及び消費税(10%:税抜表示)をいただいております。
        決済時に発生します手数料はお客様のご負担とさせていただいております。
        ※沖縄県全土を含む離島エリアへの配送について離島エリアへ配送する場合、ご利用金額に関わらず、別途「離島中継手数料」がかかります。
        </p>
      </div>
      <div class="law-cont-det">
        <span>引き渡し時期</span>
        <p>
        ■ クレジットカード決済を選択された方は、与信完了後、最長で7営業日後までに発送いたします。
        <br><br>
        ■ 後払い決済を選択された方は、ご注文日より最長で7営業日後までに発送いたします。
        <br><br>
        ※定期コースに関しては、設定お届日優先での発送とさせていただきます。
        ※配送状況により、お届けまでに予定よりお時間をいただく場合がございます。
        ※離島地域につきましては、お時間をいただく場合がございます。
        </p>
      </div>
      <div class="law-cont-det">
        <span>返品・交換について</span>
        <p>
        ■ お届けした商品がお手元に届く前に、万が一事故などで破損などが生じた場合や、誤った商品が届いた場合など、当社理由による場合には、返品・交換をお受けいたします。
        <br><br>
        ■ 注文間違い、到着後の破損など、お客様都合による返品・交換はお受けできません。
        </p>
      </div>
      <div class="law-cont-det">
        <span>定期販売について</span>
        <p>
        定期コース解約の場合は次回お届けの10日前までに以下の電話番号までご連絡をお願いいたします。
        <br>
        定期コース解約申込み：080-3505-0720
        <br>
        ※契約期間：最低6ヶ月
        </p>
      </div>
      <div class="law-cont-det">
        <span>ご使用になる前に</span>
        <p>
        <span class="before-use-title">化粧品をご使用になる前に</span>
        <br><br>
        ご使用の前には必ず説明文をよく読んでください。
        <br><br>
        化粧品の容器や箱、箱の中の説明書にある表示にはその商品の使用方法、使用上の注意などが書かれていますので、よく読んでからご使用ください。
        <br><br>
        化粧品はお肌に対する安全性について十分に確認し、通常のご使用において刺激やトラブルが起こることのないように製造販売されていますが、使用する人の体質や体調・季節・年齢などによって、使用中・使用後に異常があらわれる場合がありますので、その場合はご使用を中止し、皮膚科専門医等にご相談されることをおすすめします。
        <br><br>
        お肌に異常が生じていないかよく注意してご使用ください。 お肌に合わない時は、ご使用を中止してください。 使用中、赤み・はれ・かゆみ・しげき・色抜け（白斑等）や黒ずみ等の異常があらわれた場合。 使用したお肌に直射日光があたって、上記のような異常があらわれた場合。 そのまま化粧品類の使用を続けますと症状を悪化させることがありますので皮膚科専門医等にご相談されることをおすすめします。 内容成分で、アレルギー等を起こしたことのある方はご注意ください。
        <br><br>
        パッチテストの方法
        <br>
        Brillioでは、はじめての化粧品はパッチテスト等、お試しの上でのご使用をおすすめしています。
        <br><br>
        皮膚の強さは、身体のどの部分の皮膚かによって違います。それゆえ、腕の内側では大丈夫でも、顔につけたらかぶれた…というケースは珍しくありません。顔に使う化粧水やパックをテストする時は、顔の皮膚でテストしましょう。
        <br><br>
        顔を洗顔でよく洗い、やさしくふきとります。洗った部分にテストする化粧品を少量（約１ｃｍ円形）塗ります。
        ３０分後に塗った部分に赤み・かゆみ等の異常がないかどうかを確認し、異常がなければ１日ないし２日間そのままの状態で様子を見ます。
        パッチテスト中は、なるべく入浴を避けてください。やむなく入浴される場合は、塗った部分をぬらしたり、こすったりしないようにご注意ください。
        洗顔料やシャンプー剤などの洗い流しが必要なものは１００倍くらいにうすめてから（耳かき１杯分の化粧品を小さじ１杯分の水に溶かす）試してください。
        テスト後、特にお肌に変化がなければ、トラブルの可能性が少ないと思われます。また、お肌はデリケートなので、体調や環境の変化によって突然合わなくなる場合もあります。
        化粧品ご使用時に
        <br><br>
        <span class="before-use-title">化粧品をご使用になる前に</span>
        <br><br>
        直射日光のあたる場所や、高温または極端に低温の場所には置かないでください。
        <br>
        浴室乾燥機を使用する場合は、浴室内に置かないでください。
        <br>
        乳幼児の手の届かないところに置いてください。
        <br>
        手や指を清潔にしてお使いください。化粧品の出し戻しはしないでください。ご使用後はキャップをきちんとしめてください。
        <br>
        容器内に雑菌などが混入し、中身が変質するおそれがあります。
        <br><br>
        開封後はできるだけ早めに使い切ってください。
        <br>
        目に入らないようご注意ください。目に入った時は、すぐに洗い流してください
        </p>
      </div>
    </div>
  </div>
  </div>
</section>

<?php get_footer() ?>